<%@ page contentType="text/html;charset=UTF-8" %>
<html>
<head>
    <title>三类人员申请录入</title>
    <meta name="decorator" content="default"/>
</head>
<body>
请在左侧“列表”中选择需要录入的选项。
 <br><br>
<h4>三类人员初审申请业务办理事项说明：</h4> 
<li>1、《内蒙古自治区建筑施工企业管理人员安全生产考核申请表》； </li>
<li>2、身份证复印件；                              </li>
<li>3、最高学历证书复印件（专职安全管理人员无学历证书的，可以安全员证书代替）；</li> 
<li>4、工程技术职称证书复印件。项目负责人（B类）还应提交建造师注册证书复印件；   </li>
<li>5、申请人与聘用单位签订的聘用劳动合同复印件； 6、企业内部教育培训证明文件； </li>
<li>7、安全生产知识考试合格证明（省住建厅网站下载），考试单位与考核单位不一致的，需提供与原单位的解聘证明；</li> 
<li>8、《三类人员照片粘贴表》（以后制作证书用），三类人员1寸免冠照片（按类别一人一张）。       </li>
<li>所有复印件企业需提供原件核对，县级主管部门盖原件核对章。           </li>
 
</body>
</html>